[
   {
      "title": "Como se desenvolver e formar equipes para escalar negócios digitais",
      "preview": "Dentre todos os fatores importantes no desenvolvimento de um negócio, podemos dizer que o que encabeça esses pontos são as pessoas. Sem as pessoas não é possível fazer planejamento, traçar estratégias e alcançar objetivos. Então, não há dúvidas de que este este fator deve ser a prioridade para o empreendedor. Neste texto, vamos mostrar quais […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-09",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/Como-se-desenvolver-e-formar-equipes-para-escalar-negócios-digitais-420x220.jpg"
   },
   {
      "title": "Como desenvolver a criatividade para criar soluções inovadoras",
      "preview": "A criatividade é uma capacidade determinante para o sucesso profissional, seja para criar um negócio inovador, manter uma empresa competitiva ou para conquistar as melhores oportunidades de trabalho. Um conjunto de habilidades que diferencia excelentes profissionais e permite criar, produzir ou inventar coisas novas, bem como transformar situações e inovar no modo de agir. Pessoas […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-09",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/3-420x220.jpg"
   },
   {
      "title": "O que é open innovation?",
      "preview": "Os impactos do avanço tecnológico na sociedade trouxeram muitas mudanças ao meio corporativo. Os profissionais das empresas já têm uma necessidade em desvendar esses impactos e desenvolver métodos para acompanhar essas transformações, condição essencial para que as empresas possam se manter altamente competitivas no mercado de trabalho. E encontrar métodos para acompanhar essas transformações não […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-09",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/O-que-é-open-innovation-420x220.jpg"
   },
   {
      "title": "O que é nutrição de leads?",
      "preview": "Você conhece o processo de nutrição de leads? Sabe da grande importância para a sua empresa? Se você não conhece esse método, saiba que está perdendo grandes oportunidades de vendas para o seu negócio, pois com a nutrição de leads é possível manter um potencial cliente engajado com a empresa. Nutrição de leads é um termo que […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-09",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/O-que-é-nutrição-de-leads-420x220.jpg"
   },
   {
      "title": "O que é buyer persona?",
      "preview": "Você sabe o que é uma buyer persona e qual a sua importância para uma empresa? A construção de uma persona traz grandes vantagens. Buyer persona, ou persona, é um perfil ficcional que representa o cliente ideal de uma empresa. Com base em pesquisas e dados sobre os clientes, uma persona geralmente apresenta um nome e idade estabelecidos […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-09",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/O-que-é-buyer-persona-420x220.jpg"
   },
   {
      "title": "O que é marketing de conteúdo e qual a sua importância?",
      "preview": "Você está procurando por uma estratégia de marketing que realmente traga resultados para a sua empresa? Então é muito importante conhecer o que é o marketing de conteúdo e como ele pode gerar ainda mais valor ao seu negócio. A partir das mudanças atuais no mercado de trabalho tornou-se de extrema importância, para as empresas, focar […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-09",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/O-que-é-marketing-de-conteúdo-e-qual-a-sua-importância-420x220.jpg"
   },
   {
      "title": "Aprenda de uma vez por todas a calcular o ROI do seu negócio e aumente seus lucros",
      "preview": "Após ter uma ideia para resolver um problema, fazer um modelo de negócio para sua empresa, definir estratégia, dentre outras coisas, vem a pergunta crucial: quanto eu tenho para investir e fazer com que minha empresa se torne, de fato, realidade? O investimento, sendo particular ou de investidor, precisa estar alinhado à visão da empresa […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-09",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/5-420x220.jpg"
   },
   {
      "title": "Por que as empresas precisam de colaboradores com mentalidade intraempreendedora?",
      "preview": "Hoje, por conta da grande competitividade do mercado de trabalho e das mudanças nas empresas causadas pela inovação, que está cada vez mais presente no cotidiano, torna-se mais necessário uma transformação na cultura das empresas e na própria mentalidade dos seus colaboradores. A velocidade em que a inovação e a transformação digital está ocorrendo tem […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-09",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/pauloLemos_aprendaEmpreendedorismo_2-420x220.jpg"
   },
   {
      "title": "Impulsione sua carreira profissional combinando soft skills com hard skills",
      "preview": "Hard skills e soft skills são as habilidades que o mercado e recrutadores buscam em seus colaboradores. Combinadas, essas características fazem com que o profissional seja cobiçado pelas empresas, pois ele possui a capacidade de lidar com o negócio e com as pessoas. Assim como o empreendedor que domina as hard e soft skills, ou […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-09",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/6-420x220.jpg"
   },
   {
      "title": "O que é gestão de produto",
      "preview": "O produto é o que move o negócio, que faz com que todos trabalhem por um objetivo. Tire o produto e nada fará sentido. E podemos dizer o mesmo do gestor de produto. Como no caso de sucesso da Stayfilm, vamos analisar como Daniel Almeida, cofundador do Stayfilm, faz a gestão de produto alinhada à […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-09",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/O-que-é-gestão-de-produto-420x220.jpg"
   }
]