[
   {
      "title": "Como criar uma cultura Intraempreendedora?",
      "preview": "Você sabia que ter uma cultura intraempreendedora tem sido destaque no mercado de trabalho e garante o sucesso de muitas empresas? Pois bem, é sobre esse aspecto tão importante que você conhecerá aqui. Em primeiro lugar, você sabe o que é o intraempreendedorismo? Uma cultura intraempreendedora incentiva o empreendedorismo dentro de uma empresa. As empresas e […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-08",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/Como-criar-uma-cultura-Intraempreendedora-420x220.png"
   },
   {
      "title": "Conheça as principais tendências para startups em 2018",
      "preview": "Pertencer ao ramo do empreendedorismo requer muita disposição para manter atualizado o conhecimento sobre o mercado de trabalho e, assim, acompanhar o mundo das startups, que é característico por ser volátil e dinâmico. Mesmo sendo tão suscetíveis a mudanças, as startups apresentam um crescimento muito significativo e está ganhando cada vez mais espaço no Brasil. […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-08",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/7-420x220.jpg"
   },
   {
      "title": "Liderança: você está preparado para ela?",
      "preview": "Cargos de liderança são o desejo de muitas pessoas que visam salários maiores e influência. Mas engana-se quem pensa que cargos de liderança são apenas isso. O líder tem o dever de conhecer todos os setores e processos do negócio, e entender de todas as áreas que fazem parte do todo como: marketing, finanças, desenvolvimento, […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-08",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/8-420x220.jpg"
   },
   {
      "title": "Como construir um Modelo de Negócio",
      "preview": "O primeiro passo para empreender é criar um Modelo de Negócio com base nos valores da empresa. Um quadro simples com todos os elementos que precisam ser organizados antes que o negócio ganhe vida. Para isso, existem várias ferramentas que auxiliam no processo de analisar e definir o modelo de negócios. Criado pelo suíço Alexander […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-08",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/9-420x220.jpg"
   },
   {
      "title": "Conheça 5 passos para começar a empreender ainda na universidade",
      "preview": "Muitos jovens cursando o ensino superior já sentem o desejo de se tornarem empreendedores. Mas a grande dúvida que paira como uma nuvem negra acima de suas cabeças é: como? A pesquisa “Empreendedorismo nas Universidades Brasileiras” apontou em 2017 que apenas 30% dos estudantes não possuem vontade de empreender. Os demais, mesmo que ainda não […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-08",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/11-420x220.jpg"
   },
   {
      "title": "O que é um plano operacional da empresa?",
      "preview": "Para fundar um negócio ou acelerar seu crescimento é preciso traçar metas e planejar um tempo para cumpri-las. Não dá para simplesmente almejar um propósito e não saber por onde começar para conquistá-lo. É preciso pensar nos seus objetivos, demandas, as tarefas realizadas e as responsabilidades de cada setor para que a empresa consiga alcançar […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-08",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/O-que-é-um-plano-operacional-da-empresa-420x220.jpg"
   },
   {
      "title": "O que é intraempreendedorismo e como ele pode ajudar você",
      "preview": "Para começar, vamos entender o que um empreendedor e um intraempreendedor. O empreendedor é aquele que constrói, desenvolve soluções, tira ideias do papel e inicia algo novo de forma independente. Muitas vezes cria uma empresa e torna-se um empresário também. Já o intraempreendedor é o colaborador de uma empresa ou negócio que propõe novas ideias, […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-08",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/12-420x220.jpg"
   },
   {
      "title": "A atitude mental de um vencedor",
      "preview": "Você já se perguntou como sua forma de pensar pode impactar em tudo o que você faz, inclusive nos negócios? Pois acredite, ela faz toda a diferença. Neste texto você vai conhecer o mindset e as formas que ele atua em cada um de nós. Vai descobrir como empreendedores alcançaram o sucesso e se tornaram […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-08",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/A-atitude-mental-de-um-vencedor-420x220.jpg"
   },
   {
      "title": "Como o neuromarketing pode te ajudar a inovar",
      "preview": "Neuromarketing, como o próprio nome já diz, é a combinação entre a neurociência e o marketing. Nesse texto nós vamos te ajudar a entender um pouco mais sobre essa ciência e de que forma ela pode ajudar no seu negócio. Vamos começar falando do lado oculto existente em nosso cérebro: o subconsciente. O que seu […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-08",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/13-420x220.jpg"
   },
   {
      "title": "O que é um Term Sheet?",
      "preview": "É muito comum que uma empresa, em sua fase de crescimento, busque investidores que possam oferecer uma base financeira e estrutural para avançar e escalar o seu modelo de negócios. É nesse momento que surgem as empresas de Venture Capital. Um Venture Capital é uma empresa que tem o objetivo de investir em empresas a […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-08",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/O-que-é-um-Term-Sheet-420x220.jpg"
   },
   {
      "title": "Como a tecnologia está transformando o mercado",
      "preview": "Desde a Revolução Industrial, que aconteceu na Europa entre os anos de 1760 e 1860, a cultura mundial é de que novas tecnologias estariam ‘roubando’ o emprego das pessoas. Isso acontece porque, na ocasião, muitos artesãos que sobreviviam da manufatura acabaram sendo substituídos por máquinas, que produziam muito mais rápido e em maior quantidade, sem […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-08",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/14-420x220.jpg"
   },
   {
      "title": "Componentes de uma solução com modelo de negócio exponencial",
      "preview": "Um modelo de negócio é o motor de qualquer empresa e um termo que a todo momento escutamos falar. Ele é um fator essencial para criar competitividade nos negócios, e os empreendedores que dominam seus principais componentes sempre estão a frente do mercado. E você, quer estar à frente do mercado também? Agora, só quem […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-08",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/Componentes-de-uma-solução-com-modelo-de-negócio-exponencial-420x220.jpg"
   },
   {
      "title": "O que é um fundo de Venture Capital e suas responsabilidades nos negócios?",
      "preview": "Abrir o próprio negócio é o sonho de muitas pessoas. Porém, para fazer isso acontecer de fato não basta criar uma ideia de empresa, é preciso muito conhecimento e habilidade para saber lidar com as suas diversas demandas. E uma das primeiras barreiras que um empreendedor encontra logo de início é o desafio de fazer […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-08",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/O-que-é-um-fundo-de-Venture-Capital-e-suas-responsabilidades-nos-negócios-420x220.png"
   },
   {
      "title": "5 competências essenciais para conquistar uma vaga em grandes empresas",
      "preview": "Você conhece as competências mais procuradas pelas empresas em seus colaboradores? E o que você precisa saber para ter sucesso ao conquistar um bom emprego? Bem, algumas dicas contam muito nessas horas, como ter experiência no ramo de trabalho procurado ou saber aproveitar oportunidades para praticar suas melhores habilidades. Isso tudo nos é dado muito […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-08",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/15-420x220.jpg"
   },
   {
      "title": "Aumente o faturamento da sua empresa com o Funil de Marketing!",
      "preview": "Voltar os esforços para estratégias de marketing no mundo digital faz-se crucial no contexto atual da sociedade e do consumo. O comportamento de compra mudou, e isso é fato. Publicidades veiculadas em canais tradicionais já não possuem o mesmo impacto de antes, pois abriram espaço para um canal mais viável, com maior impacto e com […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-08",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/Aumente-o-faturamento-da-sua-empresa-com-o-Funil-de-Marketing-420x220.jpg"
   },
   {
      "title": "O que é uma startup e como trilhar uma jornada de inovação?",
      "preview": "Essa é uma palavra que está em alta: startup. Ligada a tecnologia, inovação e alto rendimento, as startups estão ganhando o mercado e conquistando cada vez mais clientes. Mas, afinal, o que define uma startup? O que é uma startup? Para ajudar na definição contamos com o Vice-Presidente de Inovação da Oracle América Latina, Fernando […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-08",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/O-que-é-uma-startup-e-como-trilhar-uma-jornada-de-inovação-420x220.jpg"
   },
   {
      "title": "Como a automação de marketing gerencia as ações da sua empresa",
      "preview": "Você sabe o que é a automação de marketing? E os benefícios que ela pode trazer para o seu negócio? A automação nada mais é do que uma nova tendência no mundo do marketing que fará você alavancar ainda mais a sua empresa. Essa é uma estratégia que aperfeiçoa ações de marketing e traz perspectivas […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-08",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/Como-a-automação-de-marketing-gerencia-as-ações-da-sua-empresa-420x220.png"
   },
   {
      "title": "Como se desenvolver como empreendedor de alto nível",
      "preview": "Antes de entrarmos no “alto nível”, você sabe o que é ser empreendedor? Um empreendedor é aquele que tira as ideias do papel, que torna projetos em realidade, que constrói e desenvolve soluções. Empreender está ligado ao comportamento e não em possuir uma empresa, como muitos pensam. Agora que temos essa definição, vamos ao que […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-08",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/16-420x220.jpg"
   },
   {
      "title": "Aprenda a organizar e definir as suas metas!",
      "preview": "Hoje introduzimos para você uma ferramenta muito utilizada por grandes empreendedores na hora de organizar e definir metas. Essa ferramenta chama-se OKR, e, além de organizar as suas metas, pode trazer inúmeros benefícios à sua empresa. Continue lendo e aprenda a utilizar a OKR. O que é OKR? OKR (Objectives and Key Results) é um […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-08",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/17-420x220.jpg"
   },
   {
      "title": "SXSW EDU 2018: Os melhores educadores do mundo e as soluções educacionais inovadoras que vão transformar o planeta",
      "preview": "Todos os anos, no mês de março, a cidade de Austin nos Estados Unidos, reune pessoas de todo mundo e se transforma na capital global da inovação e da economia criativa. Um grande propulsor de novas idéias, negócios, conexões e mentalidade para transformar o mundo. É o festival SXSW! Por isso, todos os anos, nós […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-08",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/18-420x220.jpg"
   },
   {
      "title": "Como a colaboração está transformando o mundo dos negócios",
      "preview": "Como o pensamento inovador e as startups podem ajudar grandes corporações Inúmeros são os casos de empreendedores que deixam o meio corporativo tradicional para empreender em seu próprio negócio. Esse fato geralmente acontece porque grandes empresas muitas vezes não dão espaço e incentivo para que o funcionário desenvolva dentro da própria organização novas ideias e […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-08",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/Como-a-colaboração-está-transformando-o-mundo-dos-negócios-420x220.jpg"
   },
   {
      "title": "Uma boa tática para fazer um acordo com os seus sócios",
      "preview": "Como estabelecer um acordo com os meus sócios? Para sanar a sua dúvida, trouxemos para você uma boa técnica jurídica para um bom acordo entre os sócios. Essa prática chama-se Vesting. Continue a ler para entender o que é, e aprender com as dicas de Max Oliveira, CEO da MaxMilhas, que explicou como utilizou o […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-08",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/Uma-boa-tática-para-fazer-um-acordo-com-os-seus-sócios-420x220.jpg"
   },
   {
      "title": "Como criar oportunidade para captação de investimento",
      "preview": "Você está procurando por investimentos, certo? Então essa aula é pra você! Produzimos uma aula com o caso da Stayfilm, esmiuçando os processos que a empresa seguiu na hora de buscar por investidores, e os surpreendentes resultado. Confira só! A empresa O Stayfilm é uma plataforma automática de produção de filmes online criada em 2012 pelos irmãos […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-08",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/Como-criar-oportunidade-para-captação-de-investimento-420x220.jpg"
   },
   {
      "title": "Estreitar relacionamento entre empresa e colaboradores",
      "preview": "Como anda o seu relacionamento com a sua equipe? Próximo ou totalmente indiferente e hierárquico? Pense por um momento. Pensou? Então agora veja um trecho da nossa aula com o estudo de caso da agência Raccoon Marketing Digital, onde analisamos e mostramos pra você as vantagens de uma empresa que estreita o relacionamento com colaboradores. […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-08",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/Estreitar-relacionamento-entre-empresa-e-colaboradores-420x220.png"
   },
   {
      "title": "Como aprender com o problema e validar a oportunidade",
      "preview": "Aprender com os problemas dos clientes é a melhor maneira de criar oportunidades para o seu negócio. Isso porque saber de fato as necessidades das pessoas, a fim de tentar atender essas demandas, auxilia na criação de uma solução útil a elas, além de diminuir os riscos do negócio. Quer saber mais sobre o assunto? Confira […]",
      "author": "Larissa Mestieri",
      "time": "2018-02-08",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/02/novo-post-2-2-420x220.png"
   },
   {
      "title": "Como organizar sua ideia de negócio utilizando o Canvas da Proposta de Valor",
      "preview": "Está com dificuldades na hora de organizar sua ideia de negócio e não sabe como gerar uma proposta de valor superior para o seu cliente? Esse post é pra você! Gerar um valor superior ao seu cliente ou potencial cliente é com certeza o maior diferencial na hora de lançar e manter competitivo o seu […]",
      "author": "Larissa Mestieri",
      "time": "2018-02-06",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/02/20-420x220.jpg"
   },
   {
      "title": "Como validar uma proposta de valor?",
      "preview": "Encontrar a melhor forma de solucionar dores, proporcionar benefícios e gerar valor a outras pessoas é o que motiva a grande maioria dos empreendedores. Mas como já foi mencionado, uma proposta de valor é apenas uma hipótese até ser testada e submetida ao crivo dos usuários. Pensando na necessidade de gerar valor aos clientes, criamos […]",
      "author": "Larissa Mestieri",
      "time": "2018-02-01",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/02/novo-post-1-420x220.png"
   },
   {
      "title": "Por que avaliar indicadores de mercado e definir metas?",
      "preview": "Você sabia que avaliar os indicadores de mercado e definir metas te ajudam a empreender melhor? Veja com um caso real como organizar-se na hora de definir metas e estar atento aos indicadores pode fazer com que o seu negócio dê certo. Caso do Grupo ASA O Grupo ASA iniciou suas atividades em 2015, após […]",
      "author": "Larissa Mestieri",
      "time": "2018-01-30",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/01/novo-post-2-1-420x220.png"
   },
   {
      "title": "Use Problem-Based Learning para acelerar as atividades no seu negócio!",
      "preview": "Caso você esteja pensando em começar um novo negócio, utilizar a metodologia Problem-Based Learning com seus colaboradores pode ser uma boa prática para reduzir o tempo de treinamento, começar suas atividades e obter resultados mais rapidamente. O que é Problem-Based Learning? A metodologia PBL não é um conceito novo. Surgiu entre as décadas de 60 e 70 na […]",
      "author": "Larissa Mestieri",
      "time": "2018-01-25",
      "img": "https://digitalinnovation.one/wp-content/uploads/2017/06/novo-post-2-420x220.png"
   },
   {
      "title": "Como a empresa MinDSS recebeu investimento pelo PIPE",
      "preview": "Pode ser que a hora de procurar por investimentos na sua empresa tenha finalmente chegado. E agora, por onde começar? Para te ajudar, trouxemos uma aula com o caso real da empresa MinDSS, que conseguiu investimento de uma forma muito viável, o PIPE. Antes de tudo, conheça a MinDSS. A MinDSS é uma empresa que tem […]",
      "author": "Larissa Mestieri",
      "time": "2018-01-23",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/01/ARTE-420x220.png"
   },
   {
      "title": "Organizar metas e objetivos através da Metodologia SMART",
      "preview": "Como a Metodologia SMART pode te ajudar na hora de traçar metas e objetivos. Você também têm dificuldade em definir e seguir metas no seu negócio? Não se preocupe, muitas pessoas enfrentam problemas nessa hora. Mas metas são essenciais para o bom desenvolvimento de um negócio, e, por isso, produzimos uma aula baseada no estudo […]",
      "author": "Larissa Mestieri",
      "time": "2018-01-18",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/01/novos-negócios-1-420x220.png"
   },
   {
      "title": "Quais as opções para financiamento de um negócio digital",
      "preview": "Uma das primeiras dúvidas de quem quer iniciar um negócio é: como conseguir investidor? Afinal, sem nada de receita não é possível fazer muita coisa. Nesse texto nós vamos te mostrar os principais meios de investimentos para startups e qual o melhor para você de acordo com a sua necessidade. Como um exemplo de sucesso, […]",
      "author": "Larissa Mestieri",
      "time": "2018-01-16",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/01/Nov-arte-1-420x220.png"
   },
   {
      "title": "eGenius dá dicas valiosas para quem quer empreender",
      "preview": "Separamos dicas essenciais do CTO da eGenius para você que quer começar a empreender ou aperfeiçoar as suas habilidades dentro do ecossistema de inovação. Confira só! O empreendedor Marcio William é co-fundador da eGenius Founders, uma holding de investimento e desenvolvimento de empresas de tecnologia que atua como co-fundadora de startups. Para chegar a esse momento, […]",
      "author": "Larissa Mestieri",
      "time": "2018-01-11",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/01/Nov-arte-420x220.png"
   },
   {
      "title": "O que é o Running Lean?",
      "preview": "Criar uma solução inovadora e que seja útil às pessoas nem sempre é uma das tarefas mais fáceis. É preciso ter uma menta aberta e uma visão ampla para não perder as oportunidades. Foi por isso que surgiu a metodologia Running Lean para o desenvolvimento de um modelo de negócios, que diminui as incertezas do processo […]",
      "author": "Larissa Mestieri",
      "time": "2018-01-09",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/01/gamaacademy-420x220.png"
   },
   {
      "title": "Acompanhar as métricas do negócio para evoluir e reconhecer oportunidades",
      "preview": "Para que um negócio seja bem sucedido não basta que o empreendedor tenha todo o conhecimento sobre empreendedorismo, tenha lido todos os livros da área e conversado com os mais diversos tipos de empreendedores. Claro que todas essas coisas são artifícios que tornam a pessoa um bom profissional, mas deve estar alinhado ao acompanhamento das […]",
      "author": "Larissa Mestieri",
      "time": "2018-01-04",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/01/novo-post-7-420x220.png"
   },
   {
      "title": "Oportunidades e conexões para desenvolver o ecossistema de Empreendedorismo",
      "preview": "No mundo empreendedor estar bem relacionado é essencial e poderá ditar o futuro do seu negócio. Além de abrir portas, manter bons relacionamentos também pode agregar muito na sua vida e no seu negócio. Trocas de experiências, mentorias, parcerias e investimentos também são exemplos de feitos adquiridos através de um bom relacionamento. Em função dessa […]",
      "author": "Larissa Mestieri",
      "time": "2018-01-02",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/01/novo-post-2-420x220.png"
   },
   {
      "title": "Como a liderança com empatia motiva o time a alcançar resultados",
      "preview": "Podemos comparar a importância de uma equipe engajada com os órgãos do corpo humano. Todos são essenciais para o bom funcionamento do seu respectivo sistema, e quando um não vai bem, acaba comprometendo a função de todos. Da mesma forma, uma equipe em sincronia e engajada no mesmo objetivo mantém vivo o desenvolvimento da empresa. […]",
      "author": "Larissa Mestieri",
      "time": "2017-12-28",
      "img": "https://digitalinnovation.one/wp-content/uploads/2017/12/Para-o-blog-da-Raccoon-420x220.png"
   },
   {
      "title": "O cliente como foco principal do produto",
      "preview": "Criar uma empresa requer estar preparado para uma jornada complexa e gratificante, onde o cliente tem que ser o foco do negócio. Durante este caminho, todas as experiências e conhecimentos que você acumulou durante a vida serão colocados à prova. Neste texto, vamos entender como Patrick Sigrist, cofundador do iFood, usou suas habilidades para que […]",
      "author": "Larissa Mestieri",
      "time": "2017-12-26",
      "img": "https://digitalinnovation.one/wp-content/uploads/2017/12/novo-post-1-420x220.png"
   },
   {
      "title": "Identificar, planejar e analisar o histórico de custos no negócio para negociar melhor",
      "preview": "Atrás de um negócio de sucesso há sempre um bom plano de gestão de finanças para sustentar e gerar fluxo na empresa. Mas, nem sempre é fácil controlar os custos. Por isso, realizamos um estudo de caso, onde separamos para você dicas fundamentais que o empreendedor Luis Marcelo do Grupo ASA, usa na sua empresa. […]",
      "author": "Larissa Mestieri",
      "time": "2017-12-21",
      "img": "https://digitalinnovation.one/wp-content/uploads/2017/12/novo-post-padroniz-1-420x220.png"
   },
   {
      "title": "Como o relacionamento com o cliente ajuda a aprimorar o produto",
      "preview": "Todos sabemos que a dificuldade de criar um produto que atenda às necessidades e expectativas dos clientes é enorme. Não é mesmo? Mas, na verdade, há um caminho para conseguir desenvolver um bom produto com a ajuda do cliente! Pensando nisso, realizamos um estudo de caso com a empresa Worthix, onde o CEO nos subsidiou […]",
      "author": "Larissa Mestieri",
      "time": "2017-12-19",
      "img": "https://digitalinnovation.one/wp-content/uploads/2017/12/novo-post-padroniz-420x220.png"
   },
   {
      "title": "O que é Problem/Solution FIT",
      "preview": "Antes de criar uma empresa, a primeira pergunta que o empreendedor deve se fazer é: qual problema estou resolvendo com o meu produto? A partir dessa resposta é que tudo começa. Como um exemplo de sucesso, vamos estudar o caso de Camila Achutti, CTO do Mastertech, que criou e testou soluções para atender uma necessidade […]",
      "author": "Larissa Mestieri",
      "time": "2017-12-14",
      "img": "https://digitalinnovation.one/wp-content/uploads/2017/12/novo-modelo-1-420x220.png"
   },
   {
      "title": "Aprenda como criar uma equipe inovadora para desenvolver negócios competitivos",
      "preview": "A MaxMilhas é uma startup inovadora que surgiu a partir de uma ideia do CEO e fundador Max para criar uma plataforma de compra e venda de milhas, possibilitando descontos de até 80% em passagens aéreas. Foi fundada em 2013 em Belo Horizonte e já alcançou mais de 5 bilhões de milhas negociadas e mais de […]",
      "author": "Larissa Mestieri",
      "time": "2017-12-12",
      "img": "https://digitalinnovation.one/wp-content/uploads/2017/12/novo-post-420x220.png"
   },
   {
      "title": "Como atrair Leads qualificados para o seu negócio",
      "preview": "Provavelmente você vai concordar com esta frase: É extremamente difícil conseguir leads qualificados para o seu negócio. Ou não é? Na verdade, você pode aumentar drasticamente a conversão dos seus visitantes em leads qualificados, e consequentemente, em clientes. É possível converter em até 20% os seus leads em clientes se montar uma estratégia para atrair […]",
      "author": "Larissa Mestieri",
      "time": "2017-12-12",
      "img": "https://digitalinnovation.one/wp-content/uploads/2017/12/21-420x220.jpg"
   },
   {
      "title": "Transformando um problema em oportunidade",
      "preview": "Você já deve ter ouvido aquele ditado: o trem da oportunidade não costuma passar duas vezes. E é sobre isso que falaremos neste texto: oportunidade X problema. Quem sonha em abrir um negócio ou acelerar a empresa para se destacar deve estar atento nas dificuldades que ainda não foram solucionadas. Porque é nelas que estão […]",
      "author": "Larissa Mestieri",
      "time": "2017-12-07",
      "img": "https://digitalinnovation.one/wp-content/uploads/2017/12/novo-post-padrza-420x220.png"
   },
   {
      "title": "Os riscos associados a criação de organizações exponenciais",
      "preview": "Para começarmos esse texto é preciso que você entenda o que é uma Organização Exponencial, quais suas características e o que as diferencia das empresas tradicionais do mercado. Para isso, sugerimos que você leia o post As características das organizações exponenciais. Antes de criar uma Organização Exponencial, é necessário avaliar todos os riscos e analisar […]",
      "author": "Larissa Mestieri",
      "time": "2017-12-05",
      "img": "https://digitalinnovation.one/wp-content/uploads/2017/12/Os-riscos-associados-a-criação-de-organizações-exponenciais-420x220.jpg"
   },
   {
      "title": "Como a cultura do Vale do Silício ajuda a acelerar empresas inovadoras",
      "preview": "Considerado o principal polo mundial no setor de tecnologia e inovação, o Vale do Silício se fortalece a partir de uma cultura própria, atraindo empreendedores interessados em desenvolver ideias transformadoras e de grande impacto para a sociedade. Nos últimos anos, o movimento de empreendedores brasileiro em direção a esse ecossistema inspirador e altamente desenvolvido tem […]",
      "author": "Larissa Mestieri",
      "time": "2017-12-04",
      "img": "https://digitalinnovation.one/wp-content/uploads/2017/12/novo-post-padronz-420x220.png"
   },
   {
      "title": "Conheça estratégias para atrair leads para o seu negócio",
      "preview": "A Calamar, empresa especializada na criação de chatbots de atendimento ao cliente, tem conquistado cada vez mais o seu espaço no mercado por oferecer um produto inovador, acessível e com uma solução eficaz para os clientes. A escalada da empresa está associada a qualidade do produto que entrega aos clientes, mas também às práticas de […]",
      "author": "Larissa Mestieri",
      "time": "2017-11-30",
      "img": "https://digitalinnovation.one/wp-content/uploads/2017/11/Conheça-estratégias-para-atrair-leads-para-o-seu-negócio-420x220.jpg"
   },
   {
      "title": "Lições aprendidas da startup Weblogger Brasil: Perdemos a competitividade, chegou a hora de desligar os servidores",
      "preview": "Fundar uma startup é um grande desafio! Em meio a tantas histórias de sucesso, hoje eu gostaria de compartilhar algumas experiências e aprendizados que tive no passado. Em 2001, lancei com mais 3 amigos, uma startup chamada Weblogger Brasil, o primeiro serviço brasileiro e gratuito, para a criação e hospedagem de blogs na internet. A […]",
      "author": "Igla Generoso",
      "time": "2017-11-27",
      "img": "https://digitalinnovation.one/wp-content/uploads/2017/11/24-420x220.jpg"
   },
   {
      "title": "4 dicas importantes na hora de apresentar seu Pitch Deck!",
      "preview": "A jornada empreendedora é repleta de desafios e um dos primeiros a ser superado é alavancar recursos para iniciar o negócio. Uma das estratégias para enfrentar esse momento é captar investimentos. Encontrar um bom investidor pode ser sempre proveitoso, não somente pelo recurso injetado, mas em especial pela relação construída entre empresa/investidor. Foi assim com […]",
      "author": "Larissa Mestieri",
      "time": "2017-11-24",
      "img": "https://digitalinnovation.one/wp-content/uploads/2017/11/25-420x220.jpg"
   },
   {
      "title": "5 dicas para você se inserir no ecossistema de inovação",
      "preview": "Um ecossistema de empreendedorismo e inovação é formado por pessoas criativas e pró-ativas, que visam crescer rapidamente, com um investimento moderado ou relativamente baixo. Cada dia mais pessoas começam seus negócios em forma de startup, nesse contexto, separamos 5 dicas e vantagens pra te ajudar a ser inserido rapidamente ao ecossistema empreendedor e inovador. Confira! […]",
      "author": "Larissa Mestieri",
      "time": "2017-11-22",
      "img": "https://digitalinnovation.one/wp-content/uploads/2017/11/26-420x220.jpg"
   },
   {
      "title": "Clientes: onde estão?",
      "preview": "A principal preocupação do empreendedor após iniciar seu negócio é como mantê-lo viável e sustentável. Para isso, encontrar os melhores canais para que a proposta de valor da empresa chegue até os clientes se torna tão vital quanto trabalhar por ela todos os dias. Com a dinâmica de compra e venda modificada em razão da […]",
      "author": "Igla Generoso",
      "time": "2016-12-06",
      "img": "https://digitalinnovation.one/wp-content/uploads/2016/12/vv-420x220.jpg"
   },
   {
      "title": "OKR: uma forte aliada para o seu negócio",
      "preview": "Neste artigo, vamos conversar um pouco sobre a metodologia OKR (Objectives and Key Results). O sistema OKR foi originalmente criado pela Intel e adotado pelo Google no final dos anos 90. Sua definição é simples: visto como um modelo de gestão de metas, ele se propõe a ser uma ferramenta para alinhamento dos objetivos a […]",
      "author": "Igla Generoso",
      "time": "2016-11-22",
      "img": "https://digitalinnovation.one/wp-content/uploads/2016/11/1-420x220.jpg"
   },
   {
      "title": "Jornada do empreendedor – Parte 3",
      "preview": "Nos dois primeiros posts da série foi falado sobre as principais causas de fechamento das empresas, no geral a falta de um planejamento adequado é o maior inimigo do empreendedor. Porém não é só o planejamento prévio um item vital para o seu sucesso. A execução deste plano e a adoção de alguns comportamentos são essenciais […]",
      "author": "Igla Generoso",
      "time": "2016-10-26",
      "img": "https://digitalinnovation.one/wp-content/uploads/2016/10/Jornada-empreendedor-420x220.png"
   },
   {
      "title": "Jornada do empreendedor – Parte 2",
      "preview": "São tantas coisas para planejar antes de começar uma empresa que ficamos perdidos, certo? No pior dos casos nós começamos primeiro, sem planejamento, e depois vamos nos adaptando na medida do possível, mas será que isto pode trazer algum efeito? Certamente nós teremos um problema mais adiante e isso fica claro nos dados divulgados pelo […]",
      "author": "Igla Generoso",
      "time": "2016-10-10",
      "img": "https://digitalinnovation.one/wp-content/uploads/2016/10/Jornada-parte-2-esse-420x220.png"
   },
   {
      "title": "Jornada do empreendedor – Parte 1",
      "preview": "A maior parte das empresas começa com uma grande ideia, um talento ou então uma oportunidade, uma necessidade. É assim que que a chama empreendedora brota na mente e no coração daqueles que tem a coragem de começar algo novo. Depois dessa empolgação inicial, dos primeiros passos nesta jornada empreendedora, um horizonte vai sendo formado […]",
      "author": "Igla Generoso",
      "time": "2016-09-26",
      "img": "https://digitalinnovation.one/wp-content/uploads/2016/09/Vida-de-empreendedor-parte-1-1-420x220.png"
   },
   {
      "title": "Como criar uma cultura Intraempreendedora?",
      "preview": "Você sabia que ter uma cultura intraempreendedora tem sido destaque no mercado de trabalho e garante o sucesso de muitas empresas? Pois bem, é sobre esse aspecto tão importante que você conhecerá aqui. Em primeiro lugar, você sabe o que é o intraempreendedorismo? Uma cultura intraempreendedora incentiva o empreendedorismo dentro de uma empresa. As empresas e […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-08",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/Como-criar-uma-cultura-Intraempreendedora-420x220.png"
   },
   {
      "title": "Conheça as principais tendências para startups em 2018",
      "preview": "Pertencer ao ramo do empreendedorismo requer muita disposição para manter atualizado o conhecimento sobre o mercado de trabalho e, assim, acompanhar o mundo das startups, que é característico por ser volátil e dinâmico. Mesmo sendo tão suscetíveis a mudanças, as startups apresentam um crescimento muito significativo e está ganhando cada vez mais espaço no Brasil. […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-08",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/7-420x220.jpg"
   },
   {
      "title": "Liderança: você está preparado para ela?",
      "preview": "Cargos de liderança são o desejo de muitas pessoas que visam salários maiores e influência. Mas engana-se quem pensa que cargos de liderança são apenas isso. O líder tem o dever de conhecer todos os setores e processos do negócio, e entender de todas as áreas que fazem parte do todo como: marketing, finanças, desenvolvimento, […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-08",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/8-420x220.jpg"
   },
   {
      "title": "Como construir um Modelo de Negócio",
      "preview": "O primeiro passo para empreender é criar um Modelo de Negócio com base nos valores da empresa. Um quadro simples com todos os elementos que precisam ser organizados antes que o negócio ganhe vida. Para isso, existem várias ferramentas que auxiliam no processo de analisar e definir o modelo de negócios. Criado pelo suíço Alexander […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-08",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/9-420x220.jpg"
   },
   {
      "title": "Conheça 5 passos para começar a empreender ainda na universidade",
      "preview": "Muitos jovens cursando o ensino superior já sentem o desejo de se tornarem empreendedores. Mas a grande dúvida que paira como uma nuvem negra acima de suas cabeças é: como? A pesquisa “Empreendedorismo nas Universidades Brasileiras” apontou em 2017 que apenas 30% dos estudantes não possuem vontade de empreender. Os demais, mesmo que ainda não […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-08",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/11-420x220.jpg"
   },
   {
      "title": "O que é um plano operacional da empresa?",
      "preview": "Para fundar um negócio ou acelerar seu crescimento é preciso traçar metas e planejar um tempo para cumpri-las. Não dá para simplesmente almejar um propósito e não saber por onde começar para conquistá-lo. É preciso pensar nos seus objetivos, demandas, as tarefas realizadas e as responsabilidades de cada setor para que a empresa consiga alcançar […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-08",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/O-que-é-um-plano-operacional-da-empresa-420x220.jpg"
   },
   {
      "title": "O que é intraempreendedorismo e como ele pode ajudar você",
      "preview": "Para começar, vamos entender o que um empreendedor e um intraempreendedor. O empreendedor é aquele que constrói, desenvolve soluções, tira ideias do papel e inicia algo novo de forma independente. Muitas vezes cria uma empresa e torna-se um empresário também. Já o intraempreendedor é o colaborador de uma empresa ou negócio que propõe novas ideias, […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-08",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/12-420x220.jpg"
   },
   {
      "title": "A atitude mental de um vencedor",
      "preview": "Você já se perguntou como sua forma de pensar pode impactar em tudo o que você faz, inclusive nos negócios? Pois acredite, ela faz toda a diferença. Neste texto você vai conhecer o mindset e as formas que ele atua em cada um de nós. Vai descobrir como empreendedores alcançaram o sucesso e se tornaram […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-08",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/A-atitude-mental-de-um-vencedor-420x220.jpg"
   },
   {
      "title": "Como o neuromarketing pode te ajudar a inovar",
      "preview": "Neuromarketing, como o próprio nome já diz, é a combinação entre a neurociência e o marketing. Nesse texto nós vamos te ajudar a entender um pouco mais sobre essa ciência e de que forma ela pode ajudar no seu negócio. Vamos começar falando do lado oculto existente em nosso cérebro: o subconsciente. O que seu […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-08",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/13-420x220.jpg"
   },
   {
      "title": "O que é um Term Sheet?",
      "preview": "É muito comum que uma empresa, em sua fase de crescimento, busque investidores que possam oferecer uma base financeira e estrutural para avançar e escalar o seu modelo de negócios. É nesse momento que surgem as empresas de Venture Capital. Um Venture Capital é uma empresa que tem o objetivo de investir em empresas a […]",
      "author": "Larissa Mestieri",
      "time": "2018-11-08",
      "img": "https://digitalinnovation.one/wp-content/uploads/2018/11/O-que-é-um-Term-Sheet-420x220.jpg"
   }
]